* Bloggerで「Googleアルバムアーカイブ」から取り込んだ「画像を挿入」のソースコードから日本語ファイル名を取り出す
  CLOCK: [2020-01-15 水 02:08]--[2020-01-15 水 02:20] =>  0:12

〉〉〉：Emacs： 2020-01-15（水曜日）02：08　 〉〉〉

require 'uri'
pfile=File.open(&#39;./p&#39;).read
p=pfile.split(/&lt;/a&gt;/)

p.each do |i|
&nbsp;&nbsp;&nbsp;&nbsp;i.sub(/(.+s1600\/)(.+?)\.jpg(.+)/){ s = &quot;.jpg&quot; }
&nbsp;&nbsp;&nbsp;&nbsp;puts CGI.unescape(CGI.unescape(s))
end

H12-07-31_山口治夫弁護士からの手紙_01.jpg
H12-07-31_山口治夫弁護士からの手紙_02.jpg
H12-07-31_山口治夫弁護士からの手紙_03.jpg
H12-07-31_山口治夫弁護士からの手紙_04.jpg
a雨宿り_2013年07月15日23時15分25秒.jpg


% cat p
&lt;a href=&quot;https://2.bp.blogspot.com/-cFmxJnWaZw4/Xh3fIY-ryOI/AAAAAAAAlcY/h1FLtHqsOeIfe5vpHRcqp3hDXkbMaLPkgCKgBGAsYHg/s1600/H12-07-31_%25E5%25B1%25B1%25E5%258F%25A3%25E6%25B2%25BB%25E5%25A4%25AB%25E5%25BC%2581%25E8%25AD%25B7%25E5%25A3%25AB%25E3%2581%258B%25E3%2582%2589%25E3%2581%25AE%25E6%2589%258B%25E7%25B4%2599_01.jpg&quot; imageanchor=&quot;1&quot; &gt;&lt;img border=&quot;0&quot; src=&quot;https://2.bp.blogspot.com/-cFmxJnWaZw4/Xh3fIY-ryOI/AAAAAAAAlcY/h1FLtHqsOeIfe5vpHRcqp3hDXkbMaLPkgCKgBGAsYHg/s640/H12-07-31_%25E5%25B1%25B1%25E5%258F%25A3%25E6%25B2%25BB%25E5%25A4%25AB%25E5%25BC%2581%25E8%25AD%25B7%25E5%25A3%25AB%25E3%2581%258B%25E3%2582%2589%25E3%2581%25AE%25E6%2589%258B%25E7%25B4%2599_01.jpg&quot; width=&quot;640&quot; height=&quot;480&quot; data-original-width=&quot;1600&quot; data-original-height=&quot;1200&quot; /&gt;&lt;/a&gt;&lt;a href=&quot;https://4.bp.blogspot.com/-LRX1FHj3Bw0/Xh3fIWu1AaI/AAAAAAAAlcY/RuF7yBt-SSEDAmde8IGuHRsw8VMCCZmJwCKgBGAsYHg/s1600/H12-07-31_%25E5%25B1%25B1%25E5%258F%25A3%25E6%25B2%25BB%25E5%25A4%25AB%25E5%25BC%2581%25E8%25AD%25B7%25E5%25A3%25AB%25E3%2581%258B%25E3%2582%2589%25E3%2581%25AE%25E6%2589%258B%25E7%25B4%2599_02.jpg&quot; imageanchor=&quot;1&quot; &gt;&lt;img border=&quot;0&quot; src=&quot;https://4.bp.blogspot.com/-LRX1FHj3Bw0/Xh3fIWu1AaI/AAAAAAAAlcY/RuF7yBt-SSEDAmde8IGuHRsw8VMCCZmJwCKgBGAsYHg/s640/H12-07-31_%25E5%25B1%25B1%25E5%258F%25A3%25E6%25B2%25BB%25E5%25A4%25AB%25E5%25BC%2581%25E8%25AD%25B7%25E5%25A3%25AB%25E3%2581%258B%25E3%2582%2589%25E3%2581%25AE%25E6%2589%258B%25E7%25B4%2599_02.jpg&quot; width=&quot;640&quot; height=&quot;480&quot; data-original-width=&quot;1600&quot; data-original-height=&quot;1200&quot; /&gt;&lt;/a&gt;&lt;a href=&quot;https://4.bp.blogspot.com/-2ex848ypZzM/Xh3fIftEB2I/AAAAAAAAlcY/XN1PxEeFGsEKAotnUEa_atyh3mZGUQgigCKgBGAsYHg/s1600/H12-07-31_%25E5%25B1%25B1%25E5%258F%25A3%25E6%25B2%25BB%25E5%25A4%25AB%25E5%25BC%2581%25E8%25AD%25B7%25E5%25A3%25AB%25E3%2581%258B%25E3%2582%2589%25E3%2581%25AE%25E6%2589%258B%25E7%25B4%2599_03.jpg&quot; imageanchor=&quot;1&quot; &gt;&lt;img border=&quot;0&quot; src=&quot;https://4.bp.blogspot.com/-2ex848ypZzM/Xh3fIftEB2I/AAAAAAAAlcY/XN1PxEeFGsEKAotnUEa_atyh3mZGUQgigCKgBGAsYHg/s640/H12-07-31_%25E5%25B1%25B1%25E5%258F%25A3%25E6%25B2%25BB%25E5%25A4%25AB%25E5%25BC%2581%25E8%25AD%25B7%25E5%25A3%25AB%25E3%2581%258B%25E3%2582%2589%25E3%2581%25AE%25E6%2589%258B%25E7%25B4%2599_03.jpg&quot; width=&quot;640&quot; height=&quot;480&quot; data-original-width=&quot;1600&quot; data-original-height=&quot;1200&quot; /&gt;&lt;/a&gt;&lt;a href=&quot;https://4.bp.blogspot.com/-NUCMKfKKO7k/Xh3fIeetbwI/AAAAAAAAlcY/66o5e_PndOUIAGyZ0JPbWoS1GzAXgL1MwCKgBGAsYHg/s1600/H12-07-31_%25E5%25B1%25B1%25E5%258F%25A3%25E6%25B2%25BB%25E5%25A4%25AB%25E5%25BC%2581%25E8%25AD%25B7%25E5%25A3%25AB%25E3%2581%258B%25E3%2582%2589%25E3%2581%25AE%25E6%2589%258B%25E7%25B4%2599_04.jpg&quot; imageanchor=&quot;1&quot; &gt;&lt;img border=&quot;0&quot; src=&quot;https://4.bp.blogspot.com/-NUCMKfKKO7k/Xh3fIeetbwI/AAAAAAAAlcY/66o5e_PndOUIAGyZ0JPbWoS1GzAXgL1MwCKgBGAsYHg/s640/H12-07-31_%25E5%25B1%25B1%25E5%258F%25A3%25E6%25B2%25BB%25E5%25A4%25AB%25E5%25BC%2581%25E8%25AD%25B7%25E5%25A3%25AB%25E3%2581%258B%25E3%2582%2589%25E3%2581%25AE%25E6%2589%258B%25E7%25B4%2599_04.jpg&quot; width=&quot;640&quot; height=&quot;480&quot; data-original-width=&quot;1600&quot; data-original-height=&quot;1200&quot; /&gt;&lt;/a&gt;&lt;a href=&quot;https://1.bp.blogspot.com/-6W2uailGPE4/Xh3fIY2jlaI/AAAAAAAAlcY/fs3Z9HG9oBswaY-XD3bpDHsPzgenPMBEACKgBGAsYHg/s1600/a%25E9%259B%25A8%25E5%25AE%25BF%25E3%2582%258A_2013%25E5%25B9%25B407%25E6%259C%258815%25E6%2597%25A523%25E6%2599%258215%25E5%2588%258625%25E7%25A7%2592.jpg&quot; imageanchor=&quot;1&quot; &gt;&lt;img border=&quot;0&quot; src=&quot;https://1.bp.blogspot.com/-6W2uailGPE4/Xh3fIY2jlaI/AAAAAAAAlcY/fs3Z9HG9oBswaY-XD3bpDHsPzgenPMBEACKgBGAsYHg/s640/a%25E9%259B%25A8%25E5%25AE%25BF%25E3%2582%258A_2013%25E5%25B9%25B407%25E6%259C%258815%25E6%2597%25A523%25E6%2599%258215%25E5%2588%258625%25E7%25A7%2592.jpg&quot; width=&quot;640&quot; height=&quot;360&quot; data-original-width=&quot;1600&quot; data-original-height=&quot;900&quot; /&gt;&lt;/a&gt;

参考：
 RubyでURLのエンコード、デコードをする| URI - むかぁ～ どっと　こむ http://mukaer.com/archives/2012/03/18/rubyurl_uri/

 素の Ruby で HTML エスケープするなら cgi/escapeが最強 - Qiita https://qiita.com/scivola/items/b2d749a5a720f9eb02b1

〈〈〈：Emacs： 2020-01-15（水曜日）02：20 　〈〈〈

* 「第１８０回国会　法務委員会　第４号　佐藤幸治　具体的な方策を至急に出して…私の口からはちょっと申しにくい、しかももう書斎生活に戻っている身」という深澤諭史弁護士のツイート
  CLOCK: [2020-01-15 水 02:51]--[2020-01-15 水 02:57] =>  0:06

〉〉〉：Emacs： 2020-01-15（水曜日）02：51　 〉〉〉

:CATEGORIES: 佐藤幸治,司法制度改革,深澤諭史弁護士

fukazawas ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW fukazawas（深澤諭史） 日時：2020/01/14 20:30 URL： https://twitter.com/fukazawas/status/1217046270151282689
> @ikemen_lawyer 第１８０回国会　法務委員会　第４号 \n 佐藤幸治 \n 具体的な方策を至急に出して…私の口からはちょっと申しにくい、しかももう書斎生活に戻っている身ですから正確な状況を把握していないこともありますので、この辺でお許しいただければと思います。
▷▷▷　　　　　End　　　　　▷▷▷

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-15 02:57／2020/01/15 02:55 URL： https://twitter.com/kk_hirono/status/1217143596106649601 https://twitter.com/s_hirono/status/1217143315688091648
> 2020-01-15-025529_深澤諭史@fukazawas·6時間返信先：@ikemen_lawyerさん第１８０回国会　法務委員会　第４号佐藤幸治具体的な方策を至急に出して…私の口か.jpg https://t.co/TnUMKfKvL7
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-15 02:56／2020/01/15 02:56 URL： https://twitter.com/kk_hirono/status/1217143575328092161 https://twitter.com/s_hirono/status/1217143346272985088
> 2020-01-15-025540_（1）　深澤諭史さんはTwitterを使っています：　「@ikemen_lawyer　第１８０回国会　法務委員会　第４号　佐藤幸治　具体的な方策を至急に出.jpg https://t.co/38taN5ydnM
▶▶▶　　　　　End　　　　　▶▶▶

〈〈〈：Emacs： 2020-01-15（水曜日）02：57 　〈〈〈

* 「弁護士会の活動（その費用は会員の一般会費により賄われている会財政から支出）の違法性（や不当性）については、」という平裕介弁護士（公法研究者）のツイート
  CLOCK: [2020-01-15 水 03:20]--[2020-01-15 水 03:23] =>  0:03

〉〉〉：Emacs： 2020-01-15（水曜日）03：20　 〉〉〉

:CATEGORIES: 平裕介弁護士,深澤諭史弁護士のリツイート,弁護士会

YusukeTaira ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW YusukeTaira（平　裕介） 日時：2020/01/13 23:51 URL： https://twitter.com/YusukeTaira/status/1216734609343307777
> 弁護士会の特定の活動が話題ですが、一般論として、弁護士会の活動（その費用は会員の一般会費により賄われている会財政から支出）の違法性（や不当性）については、↓のブログの裁判例が参考になると思います \n  \n 弁護士会や日弁連にとって「許され… https://t.co/lvbyLkQDU4
▷▷▷　　　　　End　　　　　▷▷▷

RT fukazawas（深澤諭史）｜YusukeTaira（平　裕介） 日時：2020-01-14 19:12／2020-01-13 23:55 URL： https://twitter.com/fukazawas/status/1217026589227020288 https://twitter.com/YusukeTaira/status/1216735651757903876
> 総会決議無効確認等請求事件（東京高判平成4年12月21日自由と正義44巻2号99頁）です（最高裁でも判断が維持されました） \n  \n 弁護士の間でもあまり知られていない裁判例と思われますが（そんなことはないとのご意見もあるでしょうが…）、… https://t.co/jrVTzSRPiR

RT fukazawas（深澤諭史）｜YusukeTaira（平　裕介） 日時：2020-01-14 19:11／2020-01-13 23:51 URL： https://twitter.com/fukazawas/status/1217026553403437056 https://twitter.com/YusukeTaira/status/1216734609343307777
> 弁護士会の特定の活動が話題ですが、一般論として、弁護士会の活動（その費用は会員の一般会費により賄われている会財政から支出）の違法性（や不当性）については、↓のブログの裁判例が参考になると思います \n  \n 弁護士会や日弁連にとって「許され… https://t.co/lvbyLkQDU4

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-15 03:23／2020/01/15 03:23 URL： https://twitter.com/kk_hirono/status/1217150299317526529 https://twitter.com/s_hirono/status/1217150233349459968
> 2020-01-15-032158_深澤諭史さんがリツイート平　裕介@YusukeTaira·1月13日弁護士会の特定の活動が話題ですが、一般論として、弁護士会の活動（その費用は会員の一般会.jpg https://t.co/9N9AlyX6Bo
▶▶▶　　　　　End　　　　　▶▶▶

〈〈〈：Emacs： 2020-01-15（水曜日）03：23 　〈〈〈

* 深澤諭史弁護士のタイムラインで渡辺輝人弁護士のツイートで知った、大澤昇平特任准教授を懲戒解雇処分という東京大学の処分公表
  CLOCK: [2020-01-15 水 11:44]--[2020-01-15 水 12:39] =>  0:55

〉〉〉：Emacs： 2020-01-15（水曜日）11：44　 〉〉〉

:CATEGORIES: 懲戒処分,渡辺輝人弁護士,深澤諭史弁護士,京都弁護士会,第二東京弁護士会

　テレビではみていないニュースになります。問題になったときもネットで情報をみていましたが、著書の発売で存在を知ったばかりのTwitterアカウントでした。なにか刺激的なタイトルの本であったとは記憶にあります。

　法クラのTwitterで話題になっていましたが、その後まったく名前も問題もみかけなくなっていて、すっかり忘れていました。私がこの東大の准教授の問題に注目をしたのは、深澤諭史弁護士が東京大学法科大学院の出身ということがとても大きいです。

　なにかと問題性を感じてきた深澤諭史弁護士の発言ですが、所属する第二東京弁護士会では、会務や常議員をつとめるなど、どちらかといえば弁護士会の会員である他の弁護士を取り締まるお目付け役のような立場で、長年特に尽力しているのが、消費者被害ともする非弁問題です。

　渡辺輝人弁護士も京都弁護士会で、かねて社会的に問題性のありそうなツイートを見かけてきましたが、本人がはっきりと表明をしていないものの、今年度から京都弁護士会の副会長をしているらしい、自称他称の情報をみかけています。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜nabeteru1Q78（渡辺輝人） 日時：2020-01-15 11:57／2020/01/15 11:28 URL： https://twitter.com/kk_hirono/status/1217279671517138944 https://twitter.com/nabeteru1Q78/status/1217272194641711104
> 東大の教員が発言内容でクビになったの、初めて見たかも。 / 他15件のコメント https://t.co/4NAiqc2kuT “懲戒処分の公表について | 東京大学” https://t.co/73uA84yO6i
▶▶▶　　　　　End　　　　　▶▶▶

RT fukazawas（深澤諭史）｜nabeteru1Q78（渡辺輝人） 日時：2020-01-15 11:29／2020-01-15 11:28 URL： https://twitter.com/fukazawas/status/1217272596472848384 https://twitter.com/nabeteru1Q78/status/1217272194641711104
> 東大の教員が発言内容でクビになったの、初めて見たかも。 / 他15件のコメント https://t.co/4NAiqc2kuT “懲戒処分の公表について | 東京大学” https://t.co/73uA84yO6i

　今日も起きたのが10時過ぎで、寒さと光熱費の節約で朝の早い時間はなるべく起きないようにしています。時刻は12時01分で午後0時となったところですが、今日の午前中は2時間ほどの間に、個人的に注目するニュースと、社会的にも大きなニュースが続いています。

　まず、テレビをつけて目に入ったのが、情報番組スッキリの全国ニュースのコーナーで、島根県出雲市の運送会社での立てこもり事件でした。約18時間の立てこもりで説得に応じ、監禁された40代の女性にも怪我はなかったとのことですが、テレビの各局で、意外なほど大きく報道されています。

　時刻は12時07分で、1分ほど前に報道が終わったところですが、そのNHKのテレビニュースでも出雲警察署からの中継をしていました。民放のどの局も同じく出雲警察署前から中継をしていました。

　テレビ金沢、MRO北陸放送、北陸朝日放送、石川テレビ、そしてNHKがその各局になります。１つだけ、被疑者が笑っている立てこもりのときの映像がありました。被疑者の名前が出ていないようですが、精神障害が疑われる事件でもなさそうなのに、それも気になっています。

　時刻は12時15分です。NHKは石川県内ニュースになりましたが、交通死亡事故のニュースでしたが、今年は交通死亡事故が多いというニュースを数日前にみていたところで、今年に入って4人ということでした。昨年の同時期に4人プラスと出ていましたが、昨年は半月で0人だったようです。

　30年以上前になるのか、交通死亡事故撲滅というキャンペーンをテレビでよくみた時期があり、全国的にも受験戦争と重なるような時期に交通戦争などという標語があったように思い出します。

　昭和50年代がピークであったような気がしますが、受験戦争の時代に、特別大きな存在感と権威があったのが東京大学になります。今からは想像ができないようなところもあるのですが、当時のこと、当時との違いについては、たまたまなのかネットで情報をみることはありません。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-15 12:38／2020/01/15 11:42 URL： https://twitter.com/kk_hirono/status/1217289926577774592 https://twitter.com/s_hirono/status/1217275839852642305
> 2020-01-15-113923_＼渡辺輝人　@nabeteru1Q78＼深澤諭史さんがリツイート渡辺輝人@nabeteru1Q78·11分東大の教員が発言内容でクビになったの、初めて見た.jpg https://t.co/GRn6MmTsXi
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-15 12:38／2020/01/15 11:42 URL： https://twitter.com/kk_hirono/status/1217289907187507200 https://twitter.com/s_hirono/status/1217275870219386880
> 2020-01-15-113940_懲戒処分の公表について　｜　東京大学.jpg https://t.co/G6OHCbKo86
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-15 12:38／2020/01/15 11:42 URL： https://twitter.com/kk_hirono/status/1217289892822040576 https://twitter.com/s_hirono/status/1217275900300951552
> 2020-01-15-114004_懲戒処分の公表について　｜　東京大学.jpg https://t.co/FuRIjpULb8
▶▶▶　　　　　End　　　　　▶▶▶

〈〈〈：Emacs： 2020-01-15（水曜日）12：39 　〈〈〈

* 樋詰哲朗弁護士（金沢弁護士会）のツイートから知ることになった、新潟市の白山神社、新潟総鎮守、Googleマップで確認した場所は新潟地裁の向かいだった
  CLOCK: [2020-01-15 水 14:24]--[2020-01-15 水 17:18] =>  2:54

〉〉〉：Emacs： 2020-01-15（水曜日）14：24　 〉〉〉

　新潟については、これまで何度か取り上げてきた経緯がありますが、大きなポイントが、「金玉神社」や「金玉踊り」にこだだわった高島章弁護士（新潟県弁護士会）、新発田市の連続強姦事件（逃走事件も）、そして昨年の12月の初めに無期懲役の判決が出た新潟西区女児殺害事件となります。

　白山神社についても取り上げてきましたが、最初に気になったのが輪島市名舟町の神社で、白山神社と奥津比咩神社の２つが神社名と知ったことです。高台に社殿があり、子供の頃に神社を見た記憶ははっきりしないのですが、ゲゲゲの鬼太郎の牛鬼の場面とイメージが重なっていました。

　時刻は15時26分です。写真の資料としてブログの記事を作成していました。昨日に新規に作成したところのブログになりますが、同じBloggerのブログで「アップロード失敗　アルバムがいっぱいです」というエラーが出たのがきっかけでした。

［link：］ 2020年01月15日15：07記録＼法務検察・石川県警察宛＼写真資料：輪島市名舟町　奥津比咩神社　白山神社（2014年年08月23日〜2019年06月01日：47件 https://hiirono-kk2020.blogspot.com/2020/01/2020011515072016-08-0113593920140823103.html

　新潟県には大きな神社があると割と最近テレビでしりました。調べてみると、意外な場所で三条市と日本海のなかほど辺りの場所でした。山があってロープウェイもあるようです。午前中だったとも思いますが旅番組のような番組でした。当初は新発田市の辺りを想像していました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-15 15:35／2019/01/26 16:10 URL： https://twitter.com/kk_hirono/status/1217334560259633153 https://twitter.com/hirono_hideki/status/1089058096058486784
> 絶好調Wわがまちレガシー【小松・粟津編】  2019年1月26日（土）  16時00分～16時45分  の放送内容 https://t.co/t9j1LfeB59
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-15 15:35／2019/01/26 13:53 URL： https://twitter.com/kk_hirono/status/1217334489401020416 https://twitter.com/hirono_hideki/status/1089023430169571328
> 人気ドラマ「下町ロケット」のロケ地となった新潟県燕市とお隣の弥彦村。ドラマ内でテーマになっていた『プライド・品質』にこだわる人・物・グルメを横澤夏子が巡る旅。 https://t.co/b1X85ibgOd
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-15 15:35／2019/01/26 13:52 URL： https://twitter.com/kk_hirono/status/1217334447978139648 https://twitter.com/hirono_hideki/status/1089023264607727616
> ニッポンど真ん中！「横澤夏子の発見！新潟プライド」  2019年1月26日（土）  13時05分～14時00分  の放送内容 https://t.co/b1X85ibgOd
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-15 15:35／2019/01/26 10:54 URL： https://twitter.com/kk_hirono/status/1217334412578193408 https://twitter.com/hirono_hideki/status/1088978566597861382
> 吉村崇、無人島を買う!  2019年1月26日（土）  10時30分～11時25分  の放送内容 https://t.co/J0ZCmgXHwG
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-15 15:35／2019/01/26 03:19 URL： https://twitter.com/kk_hirono/status/1217334376251289600 https://twitter.com/hirono_hideki/status/1088863999997833216
> 「別れ話のもつれ」相手の不幸が快楽…“恨みの中毒症状”で過激に？【22歳女性殺害事件】（FNN PRIME） - Yahoo!ニュース https://t.co/y6YX0QMRbp
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-15 15:34／2019/01/26 03:14 URL： https://twitter.com/kk_hirono/status/1217334301299097600 https://twitter.com/hirono_hideki/status/1088862815127953408
> 性的乱暴で５度逮捕の慶応大生ら全員不起訴　横浜地検（産経新聞） - Yahoo!ニュース https://t.co/A7G7aXTSnu
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-15 15:34／2019/01/26 03:10 URL： https://twitter.com/kk_hirono/status/1217334278121328641 https://twitter.com/hirono_hideki/status/1088861646003462145
> 【独自】22歳女性切りつけられ死亡…「一生牢屋に入ってろ」父親が語る“交際相手”への怒り（FNN PRIME） - Yahoo!ニュース https://t.co/MlA6dh8OTs
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-15 15:34／2019/01/26 03:08 URL： https://twitter.com/kk_hirono/status/1217334206088404992 https://twitter.com/hirono_hideki/status/1088861237314609152
> 2012年に失踪、愛知県の山中で元漫画喫茶店員女性＝当時（41）＝の遺体が見つかった事件では、傷害致死容疑で逮捕後、黙秘を続けて不起訴となった元同店経営者夫婦を相手取り、遺族が損害賠償を求めて提訴。 https://t.co/im99Z69swd
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-15 15:34／2019/01/26 03:04 URL： https://twitter.com/kk_hirono/status/1217334184517128192 https://twitter.com/hirono_hideki/status/1088860195973824512
> 「娘の最後話して」黙秘権の壁、遺族苦悩　転落死の損賠訴訟（西日本新聞） - Yahoo!ニュース https://t.co/im99Z69swd
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-15 15:34／2019/01/26 00:21 URL： https://twitter.com/kk_hirono/status/1217334161075126272 https://twitter.com/hirono_hideki/status/1088819040150347777
> 『2019年01月25日のつぶやき』MakeMyDay｜https://t.co/k5w10x4gJ5
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-15 15:33／2019/01/26 13:43 URL： https://twitter.com/kk_hirono/status/1217334041562664960 https://twitter.com/hirono_hideki/status/1089020982008852485
> 越後一宮 彌彦神社 https://t.co/ai7hF1bQYC
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「彌彦神社」の検索結果 - Twilog https://t.co/2s11kBvsK6

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/2019年01月26日 - Twilog https://t.co/jPMwIWRcTN

　自分のツイートになるのですが、新潟県の弥彦村というのは初めて見たと思ったのですが、そこが人気ドラマ「下町ロケット」のロケ地というのは勘違いで、読み返すと燕市の隣となっていました。

　私の長距離トラック運転手の頃の感覚では、新潟県の三条市が国道8号線と北陸自動車道沿いで、インターの降り口の標識には「三条・燕」などとあったように思います。海に向かった方が燕市であったように思うのですが、その間に大きな青果市場がありました。

[link:] » 燕市 - Google マップ https://t.co/2RNEokpJHX

　Googleマップで確認したところずいぶん広いのだと知りましたが、これはその後の市町村合併で大きくなった可能性はありそうです。思っていたよりかなり海から離れていますが、国道116号線が燕市内を通っています。

　金沢市場輸送で、まだ高速道路の利用が余り認められてはいなかった頃、東北方面に向かうのによく通行したのがこの国道116号線で、柏崎市内を過ぎた辺りにそのまま長岡市に向かう国道8号線と、二又のような大きな分岐点になっていて、そのまま新潟市内に入るのが国道116号線でした。

　地図でみると、国道116号線から日本海の海の間、中間よりやや海側に彌彦神社があって、やはり越後國一之宮と表記があります。その辺りは海側に山が広がっているらしく平地とは色分けが違い緑色となっています。

　寺泊という漁港は割と有名ですが、その辺りも含め海沿いの国道を走ったような記憶が残っており、国道402号線と地図上にみえます。その辺りに荷物を運んだという記憶はなく、昼に国道116号線を通行することも稀でしたが、昼に海沿いを通ったような記憶が微かにあります。

　新潟県内を地図でみていると、三条市がずいぶん内陸にあると感じるのですが、三条市と五泉市もずいぶん離れていて、五泉市もは新潟市の内陸部の真上に位置するようにみえます。

　三条市の国道8号線から五泉市に向かい、国道49号線に出て会津若松、郡山市方面に向かうというのも金沢市場輸送ではよくある仕事でした。国道49号線に出たところが安田町と交差点に看板があったような記憶も残っています。

[link:] » 安田町 (新潟県) - Wikipedia https://t.co/M0YNX484Nk \n 安田町（やすだまち）は、新潟県の北東に存在していた町。2004年4月、水原町、京ヶ瀬村、笹神村と合併し、阿賀野市になった。

[link:] » 五頭山 - Google マップ https://t.co/2eRX0COnR6

　新潟県の阿賀野市の辺りは2年ほど前に親子の遭難のニュースがあって、粟津駅の幼い兄弟の列車の事故と時期が近かったのですが、気になるところがあって、周辺の地図もGoogleマップで調べたということがありました。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-15 16:13／2018/05/29 15:44 URL： https://twitter.com/kk_hirono/status/1217343975163514881 https://twitter.com/hirono_hideki/status/1001353512733716481
> 新潟・五頭連山で遭難した親子とみられる遺体を発見 https://t.co/yZVNsIbm0f
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-15 16:14／2018/05/29 18:18 URL： https://twitter.com/kk_hirono/status/1217344162065833984 https://twitter.com/hirono_hideki/status/1001392214046486528
> JR粟津駅の死傷事故。意識不明だった兄7歳の意識が回復したという。テレビのニュース。
▶▶▶　　　　　End　　　　　▶▶▶

　どうも同じ2018年5月29日のニュースとなっていたようです。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜kanazawacom（金沢まちゲーション） 日時：2020-01-15 16:17／2018/05/25 21:54 URL： https://twitter.com/kk_hirono/status/1217345052134932480 https://twitter.com/kanazawacom/status/999997139768901633
> 電車がはねる？線路そば、兄弟２人倒れ心肺停止：読売新聞 https://t.co/gtEVgVbP3A  &gt;ホームから約１メートル先の線路そばで倒れている２人を見つけた。ともに血を流しており、別の電車にはねられた可能性があるという… https://t.co/nhl01LkzDa
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜TrainAccident（鉄道事故関連ニュース） 日時：2020-01-15 16:17／2018/05/25 18:56 URL： https://twitter.com/kk_hirono/status/1217344940583219202 https://twitter.com/TrainAccident/status/999952306207576064
> (05/25 18:55) #北陸線 https://t.co/ZiuMB8V2T2 18時45分頃、 #北陸線 :粟津駅で列車がお客様と接触したため、加賀温泉駅〜松任駅間で運転を見合わせています。 運転再開は20時30分頃となる見込みです。 なお、現地の状況により運…
▶▶▶　　　　　End　　　　　▶▶▶

　心肺停止のニュースのあと蘇生したのは、個人的にこれまで2件しかニュースを見た記憶がなく、その１つが小金井ストーカー事件でした。

```
2018年5月5日に新潟県の五頭(ごず)連山に入山して行方が分からなくなっていた新潟市北区在住の会社員・渋谷甲哉さん(37)と長男で小学1年生の空くん(6)が、無事の生還を祈る人たちの想いも虚しく、5月29日に遺体となって発見されました。

　報道によると、親子がうつぶせに折り重なるような状態で発見されており、息を引き取ったのは父親が先だったか息子が先だったか分かりませんが、どちらにせよ想像するだけでいたたまれない気持ちになります。

［source：］新潟親子遭難死は救えた命かもしれない - 勝部元気｜論座 - 朝日新聞社の言論サイト https://webronza.asahi.com/culture/articles/2018061300004.html
```

　この新潟県の五頭山での遭難事故は、派出所の警察官の対応が問題にもされていました。昨年の2019年は余りみなかったと思うのですが、2018年は石川県内でも春山登山の遭難がいくつかあって、全国的にもあったと思うのですが、その辺りから白山信仰にも目が向いていったように思います。

　昭和63年の1月は、特に福島県郡山市に行く運行が多かったと記憶にあるのですが、そのほとんどは松任市（現在は白山市）にあった中越運送の支店から、郡山・仙台の定期便でした。

　その定期便とは別に、早朝に会津磐梯山の辺りから福島市内に出る国道を地図で見つけ、そこを目指したのですが、ちょうど山の上の辺りで通行止めの設置が出てきて引き返したという経験がありました。かなり山の上の方でしたが、意外に雪は深くはなかったです。

[link:] » 磐梯山 - Google マップ https://t.co/5lHM0WKEgC

　地図でみると国道115号線とあります。百番台の初めの方の国道なので冬季でも通行できると考えたのは無理がなかったように思いますし、手前に通行止めの案内板が見当たらなかったのも納得のいかないところがあります。雪の山がとてもきれいだったということは向かった価値がありました。。

hizumelaw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW hizumelaw（弁護士樋詰哲朗） 日時：2020/01/10 12:31 URL： https://twitter.com/hizumelaw/status/1215476112358166529
> 米山一史先生のはてなダイアリー、新人の頃熟読していたのだけれど、はてなブログに移行されておらず、最近読めなくなって悲しい。
▷▷▷　　　　　End　　　　　▷▷▷

　しっかりブロックされ続けていることを確認した樋詰哲朗弁護士（金沢弁護士会）のTwitterアカウントになります。奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)の方で先にブロックされたことを確認していました。

　比較的最近になって存在を知ったアカウントになるかと思います。当初は石川県への移住者と考えていたことなど、前にも取り上げていると思います。金沢弁護士会所属の弁護士では珍しく、ネットを使った積極的な弁護士業務をされているようです。

　小学校の低学年と思われる息子がいるようで、子煩悩ぶりを伝わるツイートも見かけてきましたが、Twitterの更新の頻度はかなり低めです。何日も更新のないことがざらにあり、たまに更新をみると珍しく感じています。

　その樋詰哲朗弁護士（金沢弁護士会）がツイートで名前を出していたのが「米山一史先生」で、名前の部分をGoogle検索したところ、新潟の弁護士で事務所名が「白山パーク法律事務所」だと知りました。以前に少し見かけていたような気もしたのですが今回は「白山パーク」のことが気になりました。

　ブラウザの拡張機能でツイートをするのにボタンのクリックをしたところ、小さなウィンドウが出てページタイトルとURLが自動で入力されるのはいつものことなのですが、そこに白山神社のことが出てきたのです。白山パーク法律事務所のホームページのことです。

　もう40年ほど前になりますが中学校の英語の授業でパークは公園のことと習ったような記憶が残っています。ただ、自分がトラックや車を運転してきた経験だと、パークとあるのは駐車場の名前が多いという気がしていました。ちょっと確認のため調べておきます。

```
日本でパークと言えば「公園」の意味で有名である。

また、駐車場も「P」のマークでよく表され、これは「カーパーク」または「パーキングエリア」などの略である。

なお英語圏では、「囲ってある場所」「駐車場」の意味から転じ「駐車場する・停車する」のような意味でも「パーク」が使われている。（船や飛行機にも）

［source：］パークとは (パークとは) ［単語記事］ - ニコニコ大百科 https://dic.nicovideo.jp/a/%E3%83%91%E3%83%BC%E3%82%AF
```

　私の認識に基本的な間違いはなかったようですが、パーキングエリアをパークと関連付けて考えることはなかったです。駐車場ということで、私の記憶の最初の方にあるのは、金沢市の兼六園下の交差点の側にある立体型の駐車場になるのですが、その交差点の角にあるのも金沢地方裁判所となります。

　その兼六園下の交差点の側の駐車場を利用したという記憶はないのですが、昭和51年頃と思われる宇出津小学校の修学旅行でバスを降り兼六園に入った可能性はありそうに考えます。兼六園で何を見たという記憶はないのですが、撮影した記念写真が残っています。

　ここで思い出すのが小堀秀行弁護士になるのですが、この続きは別の項目として作成をしておきたいと思います。すでに何度か触れてきた事実関係ではありますが、改めてまとめておきたいと思いますし、そういえば小堀秀行弁護士のことをすっかり見かけなくなっていました。

　1,2年前には金沢弁護士会の弁護士会会長でもあった小堀秀行弁護士ですが、ちょうど2018年の辺りが任期となっていたようにも思います。その辺りも資料を交えて情報を整理しておきたいと思います。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-15 17:10／2020/01/15 17:07 URL： https://twitter.com/kk_hirono/status/1217358308534706178 https://twitter.com/s_hirono/status/1217357679699488768
> 2020-01-15-141202_弁護士樋詰哲朗@hizumelaw·1月10日米山一史先生のはてなダイアリー、新人の頃熟読していたのだけれど、はてなブログに移行されておらず、最近読めなく.jpg https://t.co/guazEZM3NE
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-15 17:10／2020/01/15 17:07 URL： https://twitter.com/kk_hirono/status/1217358285780570112 https://twitter.com/s_hirono/status/1217357709915222016
> 2020-01-15-141353_米山一史　-　Google　検索.jpg https://t.co/KRv1JhtMFb
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-15 17:10／2020/01/15 17:07 URL： https://twitter.com/kk_hirono/status/1217358269661896704 https://twitter.com/s_hirono/status/1217357740265197568
> 2020-01-15-141412_米山一史（@yoneichi）さん　／　Twitter.jpg https://t.co/vwhTPqAdqB
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » 新潟総鎮守　白山神社｜初詣、七五三、縁結び、安産、厄除けなど https://t.co/FauIyCJtrI

```
白山神社の御祭神、菊理媛大神（白山大神）は別名を、白山比咩（しらやまひめ）大神と言い、加賀の霊峰白山頂上に祀られている女神さまで、 この神様を勧請して新潟の地に祀ったものです。菊理媛大神(くくりひめのおおかみ)は農業の神、海上の神、そして国家、 郷土の守り神として広く人々より尊崇されていました。

菊理媛大神は願うことを正しくよりよい方法でお導きくださり、乱れた糸をくくり整えるように融和され仲を取り持ち和す縁結びの神様であります。

白山神社の建立の年代は永禄（１５５８～）・天正（１５７３～）の二度の火災で旧記を失い知ることはできませんが、 延喜（９０１～）とも寛治（１０８７～）ともいわれています。しかし、元亀年中（１５７０～）に、 白山神社別当だった宝亀院住職憲海が五寸の十一面観音銅像、宝剣、鏡を白山神社に安置したことが記録に残っています。 戦国時代には上杉景勝が戦勝の帰途に鏡と啓を寄進。当時すでに大社であったことがわかります。また、 明治元年の神仏混交の禁により十一面観音は宝亀院に引き渡され現存しております。なお明治六年には、政府が公園設置の布達をだすと、 公園を造るため松林の境内に点々と建立してあった摂社・末社を全部御本殿に合祀したため、御祭神が多いのです。

［source：］新潟総鎮守　白山神社｜由緒 http://www.niigatahakusanjinja.or.jp/yuisho/index.html
```

　上記に引用をしましたが、「白山神社の御祭神、菊理媛大神（白山大神）は別名を、白山比咩（しらやまひめ）大神と言い、加賀の霊峰白山頂上に祀られている女神さまで、 この神様を勧請して新潟の地に祀ったものです。」とありました。これはすごく納得の説明でありがたく感じました。

　「菊理媛大神は願うことを正しくよりよい方法でお導きくださり、乱れた糸をくくり整えるように融和され仲を取り持ち和す縁結びの神様であります。」という糸に関連付けられたお話は初めてみたように思いますが、個人的には福井県勝山市の繊維工場と繋がりがあります。

　その福井県勝山市の繊維工場のことは、石川県警察と関係があって、私の人生の岐路になった可能性もあることです。ずいぶん前から予定していた記述の１つですが、この機会に早めにやっておきたいと思います。

〈〈〈：Emacs： 2020-01-15（水曜日）17：18 　〈〈〈


* 「実名アカウントにとってはツイッターもリアル社会。匿名アカウントでここがわかってない人が結構いるんじゃないかな？」というモトケンこと矢部善朗弁護士（京都弁護士会）のツイート
  CLOCK: [2020-01-15 水 21:04]--[2020-01-15 水 22:46] =>  1:42

〉〉〉：Emacs： 2020-01-15（水曜日）21：04　 〉〉〉

:CATEGORIES: モトケンこと矢部善朗弁護士（京都弁護士会）,実名,匿名,刑事告訴,名誉毀損

　夕方に銭湯に行って、そのあとに宇出津新港に買い物に行っていました。忘れていた番組があったので家に戻って、あるもので夕食を済ませることも考えたのですが、5日はどんたく宇出津店のポイント3倍デー、水曜日もクスリのアオキ宇出津店のポイント3倍デーでした。

　夕方に銭湯に行って、そのあとに宇出津新港に買い物に行っていました。忘れていた番組があったので家に戻って、あるもので夕食を済ませることも考えたのですが、5日はどんたく宇出津店のポイント3倍デー、水曜日もクスリのアオキ宇出津店のポイント3倍デーでした。

[link:] » 絶好調W【ブルゾンちえみwithB　わがまちレガシー】 - Gガイド.テレビ王国 https://t.co/sNFRKgvUyg \n 1/15 (水) 19:00 ～ 19:58 （58分） この時間帯の番組表 \n ＭＲＯ(Ch.6)… https://t.co/ZsEn2HYqbh

[link:] » 絶好調W【ブルゾンちえみwithB　わがまちレガシー】 - Gガイド.テレビ王国 https://t.co/sNFRKgvUyg \n わがまちレガシー～今年最初のレガシーハンターはブルゾンちえみwithB！東金沢エリアでレガシー探… https://t.co/ksrO0lq3fT

[link:] » 絶好調W【ブルゾンちえみwithB　わがまちレガシー】 - Gガイド.テレビ王国 https://t.co/sNFRKgvUyg \n ほくりくアイドル部松井祐香里と珠洲市、穴水町、能登町を訪れたアントニー。  絶好調WMCとなり石… https://t.co/mbQcUiaAWj

　銭湯のテレビで、ぶるぞんちえみ、をみていたのでした。その時に思い出したのが数日前の番宣で、宇出津の寒ぶりの店が出るという話でした。寒ブリの食べ方としても参考にしたいと考えていました。ぶるぞんちえみ、をテレビで見たのも久しぶりでしたが、確か岡山出身だったと思います。

　テレビに、見たことのない顔の人が話をしていて、浅田次郎と下に名前が出ていました。「ぽっぽや」という本を官本で読んが記憶があります。当て字になっていて「鉄道員」となっていたような。小説でしたが、舞台は北海道であったように思います。先程、根室市辺りで震度3とニュースがありました。

　「鉄道員」という小説は、いくつかの短編集になっていたと記憶にあり、東京を舞台にした短編小説がより印象的な内容であったような記憶があります。

```
廃線を間近にした、北海道の元運炭路線であるローカル線の駅長に訪れる幸福を描いた作品。第16回日本冒険小説協会大賞特別賞。短編集は第117回直木賞受賞作で、140万部を売り上げるベストセラーとなった。

また、1999年に降旗康男監督、高倉健主演により映画化され、第23回日本アカデミー賞（2000年3月）の最優秀作品賞、最優秀主演男優賞など主要部門をほぼ独占した。

浅田次郎は、「散歩しているときに、あの（鉄道員の）ストーリー全部が一瞬にして頭の中に降って来た」と語っている。

収録作品［編集］
鉄道員（ぽっぽや）（『小説すばる』1995年11月号）
ラブ・レター（『オール讀物』1996年3月号）
悪魔（『オール讀物』1995年11月号）
角筈にて（『小説すばる』1996年9月号）
伽羅（『小説すばる』1996年11月号）
うらぼんえ（『小説すばる』1996年5月号）
ろくでなしのサンタ（『小説新潮』1997年1月号）
オリヲン座からの招待状（『小説すばる』1997年1月号）

［source：］鉄道員 (小説) - Wikipedia https://ja.wikipedia.org/wiki/%E9%89%84%E9%81%93%E5%93%A1_(%E5%B0%8F%E8%AA%AC)
```

　収録作品が全部で８つとなっています。鉄道員、以外はタイトルに記憶はないのですが、「オリヲン座からの招待状」というのもちょっと気になるタイトルです。

　鉄道員（ぽっぽや）の映画化は１９９９年とあります。一時期ずいぶん話題となっていました。主演が高倉健で、映画も少しみたような記憶があるのですが、思い出せません。平成１１年で、その１月になると思いますが、北安江の借家で昼にテレビで「八甲田山」の映画をみました。

　昭和５０年代の後半だったと思いますが、そのときも話題になっていた映画で、当時は映画にほとんど興味、関心がなかったのですが、その「八甲田山」は興味と関心を持ち、その後、レンタルビデオで視聴することもなかったのですが、特別なタイミングでテレビで視聴した映画でした。

　何度か取り上げてきたと思いますが、その八甲田山の本も官本で読んでいます。主人公は福島泰蔵大尉になりますが、ドキュメンタリーや記録という感じの強い、資料的な本で、映画で演じた名優の高倉健とは、全く違った印象がありました。その高倉健も福岡の筑豊の出身と情報をみています。

　高倉健の遺作は、九州で妻の故郷で散骨をする映画でしたが、定年退職した富山刑務所の刑務官というドラマの設定になっていました。宇出津にレンタルビデオ店はないので、テレビで視聴したように思うのですが、映画の内容以外がほとんど記憶にない、それも印象に残る映画でした。

motoken_tw ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW motoken_tw（モトケン） 日時：2020/01/15 14:03 URL： https://twitter.com/motoken_tw/status/1217311382833483776
> 実名アカウントにとってはツイッターもリアル社会。 \n 匿名アカウントでここがわかってない人が結構いるんじゃないかな？ https://t.co/tVMy11lNYX
▷▷▷　　　　　End　　　　　▷▷▷

　上記のモトケンこと矢部善朗弁護士（京都弁護士会）のツイートは次のツイートを公式引用していますが、モトケンこと矢部善朗弁護士（京都弁護士会）のツイートの範囲では問題が見えませんでした。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜LOVE79636847（ダービー太郎） 日時：2020-01-15 22:10／2020/01/14 17:47 URL： https://twitter.com/kk_hirono/status/1217433998328127489 https://twitter.com/LOVE79636847/status/1217005228928536577
> @harukazechan ツイッターの中傷なんか無視すりゃ良いレベル。君は芸能人なんだし裁判ばかりやるのはどうなのか？リアル社会のイジメ加害者こそ裁判にするべきだ
▶▶▶　　　　　End　　　　　▶▶▶

　上記のツイートは、次のツイートの返信先となっています。ここで問題がみえました。数日前から見かけていた問題で、弁護士ドットコムの記事にもなっていましたが、その記事はまだ読んでいないかもしれません。意外に法クラの反応が大きくはなく、深澤諭史弁護士も直接は取り上げていないかも。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜harukazechan（春名風花 official🐤） 日時：2020-01-15 22:13／2020/01/14 15:05 URL： https://twitter.com/kk_hirono/status/1217434562000605184 https://twitter.com/harukazechan/status/1216964449610846208
> 僕が裁判費用をためている間に保全期間が過ぎて、時間切れで訴えられなくなったツイート（助かった人たち）、いつかまとめて公開したいと思います。未成年者は費用面でも安全面でも、裁判を起こすのはとても難しい。結局こうして大人になるのを待つしかなく、ほとんどはその間に時効がきてしまう🍊
▶▶▶　　　　　End　　　　　▶▶▶

　数年前に見かけていたアカウントですが、最近は顔出しとして写真も見かけるようになっています。本名ではなさそうな感じを認識としていますが、特に調べて確認をしたわけではありません。以前、深夜番組で出演をみたような気もするのですが、曖昧で不確かな記憶と認識です。

　モトケンこと矢部善朗弁護士（京都弁護士会）のタイムラインもじっくり読み込みことはしていないのですが、なぜに真正面からこの春名風花というアカウントのことを取り上げていないのかと気になっています。とりあえず、＠のユーザー名で、モトケンこと矢部善朗弁護士のまとめ記事を作成。

[link:] 2020年01月15日22時20分の登録： REGEXP：”@harukazechan”／モトケン（@motoken_tw）の検索（2011-02-04〜2019-11-04／2020年01月15日22時20分の記録9件） http://hirono2014sk.blogspot.com/2020/01/regexpharukazechanmotokentw2011-02.html

[link:] 2020年01月15日22時21分の登録： REGEXP：”@harukazechan”／深澤諭史（@fukazawas）の検索（2016-02-04〜2018-04-22／2020年01月15日22時20分の記録51件） http://hirono2014sk.blogspot.com/2020/01/regexpharukazechanfukazawas2016-02.html

　事前に最新のツイートを読み込んだデータベースの更新を忘れていたのですが、モトケンこと矢部善朗弁護士（京都弁護士会）は２０１９年１１月０４日、深澤諭史弁護士は２０１８年０４月２２日を、キーワードを含む最後のツイートとしているようです。

　Twitterの＠付きのユーザー名はメンションとも呼ばれるものですが、”@harukazechan”をそのまま日本語で読んで、以前は「はるかぜちゃん」と呼ばれていたことを思い出しました。ネットでは聡明な少女として時の人のように評価されるのを見ていたことがありました。

　ネットでは誹謗中傷としてよほどひどい目にあった経験がおありのようです。注目を浴びれば浴びるほどに、否定的な評価も出てきそうには思いますが、余り具体例も知らないのでなんとも言い難くもありますが、深澤諭史弁護士の反応の方が気になるところがあります。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜harukazechan（春名風花 official🐤） 日時：2020-01-15 22:31／2020/01/14 15:19 URL： https://twitter.com/kk_hirono/status/1217439153228414983 https://twitter.com/harukazechan/status/1216967941880602624
> 警察に被害届を出したり、いつか裁判をするために準備していたりすると、守秘義務が生じるので「何をされても言い返せない」って縛りができる。だから当時、悔しくても誰にも言えず、黙って耐えていたことがたくさんあります。でもその我慢もお金がなくて、結局全部ムダになってしまった。
▶▶▶　　　　　End　　　　　▶▶▶

　上記のツイートの内容も参考にはなるもので、立場の違いはありますが、私のモトケンこと矢部善朗弁護士（京都弁護士会）や小倉秀夫弁護士に向けた被害者意識に通じるところもあるかと思います。なお、私の場合は、守秘義務という段階は未知のところで、警察との距離をはかり、手続きを進めています。

　あらためて関連した流れでのモトケンこと矢部善朗弁護士（京都弁護士会）のツイートの内容となります。再掲になると思いますが、リツイートは試みません。

TW motoken_tw（モトケン） 日時： 2020/01/15 14:03 URL： https://twitter.com/motoken_tw/status/1217311382833483776
> 実名アカウントにとってはツイッターもリアル社会。 \n 匿名アカウントでここがわかってない人が結構いるんじゃないかな？ https://t.co/tVMy11lNYX

　私は平成１５年から、リアル社会の問題として本件の告訴・告発事件を取り上げ、当初は再審請求を目指していましたが、その後は検察庁への非常上告、石川県警察への再捜査要請として実名で、訴訟記録の公開も行った来ました。それに代打敵を与えて無視するのもモトケンこと矢部善朗弁護士です。

　現状の回復には、モトケンこと矢部善朗弁護士（京都弁護士会）と小倉秀夫弁護士に名誉毀損の刑事罰として有罪判決を受けてもらうことが不可欠と考え、刑罰法規の適用として相当と考えるのが懲役３年の実刑判決だと数年前から指摘をしてきました。

　リアル社会の現実と、誤判の救済にあえぐ私に与えた影響は、金沢地方検察庁、石川県警察との信頼関係の前段階として深刻重大は影響を与えています。これも経験をしてみなければ、なかなか理解はされないことだと考えますが、ネットで自殺した女性のことは、平成１７年辺りにも情報をみています。

　モトケンこと矢部善朗弁護士（京都弁護士会）や小倉秀夫弁護士の逮捕に、事前の告知は全く必要がないというのも私の考えです。逮捕されればニュースになるかもしれず、そこから見つめ直し、考え直す弁護士が出てくるかもしれません。

〈〈〈：Emacs： 2020-01-15（水曜日）22：46 　〈〈〈

* ひときわ強いこだわりを見せ続ける「「『上級国民』は刑事裁判で有利」と弁護士が思う理由 」というブログ記事の紹介を続ける深澤諭史弁護士の記録
  CLOCK: [2020-01-15 水 22:56]--[2020-01-15 水 23:04] =>  0:08

〉〉〉：Emacs： 2020-01-15（水曜日）22：56　 〉〉〉

:CATEGORIES: 深澤諭史弁護士

fukazawas ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW fukazawas（深澤諭史） 日時：2020/01/15 22:33 URL： https://twitter.com/fukazawas/status/1217439764921511937
> 「『上級国民』は刑事裁判で有利」と弁護士が思う理由 - 弁護士 深澤諭史のブログ https://t.co/yFKi7lpJe4
▷▷▷　　　　　End　　　　　▷▷▷

　あらためてリンクの記事を開くと、記事の日付が「2019年04月27日」となっていました。かなりまとまって長文の記事となっていますが、最近の深澤諭史弁護士のブログ記事ではみかけていないものです。過去のブログ記事をツイートで紹介するのは最近目立つ深澤諭史弁護士ではあります。

　さきほど、事前に検索をしたあとで、関連したまとめ記事の作成をしたのですが、深澤諭史弁護士と私のアカウント以外に記録は見当たりませんでした。

[link:] 2020年01月15日22時54分の登録： REGEXP：”『上級国民』は刑事裁判で有利」と弁護士が思う理由”／データベース登録済みツイート：2020年01月15日22時54分の記録：ユーザ・投稿：3／22件 http://hirono2014sk.blogspot.com/2020/01/regexp202001152254322.html

```
アカウント名	ツイート数	リツイート数
深澤諭史（fukazawas）	7	0
非常上告-最高検察庁御中_ツイッター（s_hirono）	14	0
奉納＼さらば弁護士鉄道・泥棒神社の物語（hirono_hideki）	1	0

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”『上級国民』は刑事裁判で有利」と弁護士が思う理由”／データベース登録済みツイート：2020年01月15日22時54分の記録：ユーザ・投稿：3／22件 http://hirono2014sk.blogspot.com/2020/01/regexp202001152254322.html
```

　私のスクリーンショットの記録の方が１４件と、深澤諭史弁護士のツイートの７件より多くなっていました。

〈〈〈：Emacs： 2020-01-15（水曜日）23：04 　〈〈〈

* 今回は事務所名があった「こういう訴訟指揮は信用を失う|名古屋市中区の弁護士法人 金岡法律事務所」という金岡繁裕弁護士（愛知県弁護士会）を紹介した深澤諭史弁護士のツイート
  CLOCK: [2020-01-15 水 23:11]--[2020-01-15 水 23:47] =>  0:36

〉〉〉：Emacs： 2020-01-15（水曜日）23：11　 〉〉〉

:CATEGORIES: 深澤諭史弁護士,金岡繁裕弁護士（愛知県弁護士会）,訴訟指揮,伝聞証拠,刑事裁判

fukazawas ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW fukazawas（深澤諭史） 日時：2020/01/15 20:54 URL： https://twitter.com/fukazawas/status/1217414721243996161
> こういう訴訟指揮は信用を失う|名古屋市中区の弁護士法人 金岡法律事務所 \n 「裁判所の補充質問で質問を行えば良いはずだ（因みに裁判官からの補充質問はゼロ）。法廷に本人がいるのに、不同意になった伝聞証拠でこれを補おうという発想自体が、根… https://t.co/onYnvjL7UP
▷▷▷　　　　　End　　　　　▷▷▷

　金岡繁裕弁護士（愛知県弁護士会）のブログ記事の本文の引用になるものと思われる、記事のタイトル以外の深澤諭史弁護士のツイートの部分ですが、今回も引用なのか感想なのかわかりづらくなっています。よく見ると「」でかこってあるので、引用を意味するようです。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-15 23:17／2020/01/15 21:56 URL： https://twitter.com/kk_hirono/status/1217450670669758464 https://twitter.com/s_hirono/status/1217430303184048128
> 2020-01-15-215346_深澤諭史@fukazawas·59分こういう訴訟指揮は信用を失う｜名古屋市中区の弁護士法人金岡法律事務所「裁判所の補充質問で質問を行えば良いはずだ（因みに.jpg https://t.co/nbUnTMSQrC
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-15 23:17／2020/01/15 21:56 URL： https://twitter.com/kk_hirono/status/1217450637106921472 https://twitter.com/s_hirono/status/1217430333429149696
> 2020-01-15-215538_こういう訴訟指揮は信用を失う｜名古屋市中区の弁護士法人　金岡法律事務所.jpg https://t.co/W3YOY4V8hU
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-15 23:17／2020/01/15 21:56 URL： https://twitter.com/kk_hirono/status/1217450620023558144 https://twitter.com/s_hirono/status/1217430364337012737
> 2020-01-15-215557_こういう訴訟指揮は信用を失う｜名古屋市中区の弁護士法人　金岡法律事務所.jpg https://t.co/EOaWiY4XeH
▶▶▶　　　　　End　　　　　▶▶▶

　刑事裁判を混乱させ、国民の利益を損ね、公害のような社会汚染を蔓延させているように思えてならない金岡繁裕弁護士（愛知県弁護士会）なのですが、本人の主張としては実にわかりやすいブログ記事の内容です。根本的に刑事裁判について考えさせられるところがあります。

　いつも何度でもご紹介しておきたいのですが、この金岡繁裕弁護士（愛知県弁護士会）は、黙秘権を貫徹させ不起訴処分を獲得したかの実績のある弁護士になります。弁護士業界でも疑問はみたことがなく、高く評価するツイートのみを見かけていますが、弁護士業界の病巣そのものにみえる事例です。

[link:] » 金岡繁裕弁護士 黙秘権 - Google 検索 https://t.co/fw2H82beTF

[link:] » 『黙秘の壁 名古屋・漫画喫茶従業員はなぜ死んだのか』への批判を巡って。 高橋正人弁護士との対話(藤井誠二) - 個人 - Yahoo!ニュース https://t.co/uKH4R5PVw4

[link:] » 黙秘権が尊重されない名古屋高裁|名古屋市中区の弁護士法人 金岡法律事務所 https://t.co/maMvgw6KV9

[link:] » 黙秘と勾留延長|名古屋市中区の弁護士法人 金岡法律事務所 https://t.co/3rDfQCEEIX

[link:] » 殺人を問わないんだね名古屋事件　「黙秘の壁」は藤井誠二と - 千恵子＠詠む．．．．．．．．．．．．．．．．．．． https://t.co/bpqDbYauFu \n ８８　妻の弁護人　鬼頭治雄弁護士  ブログで黙秘について書いている

[link:] » 殺人を問わないんだね名古屋事件　「黙秘の壁」は藤井誠二と - 千恵子＠詠む．．．．．．．．．．．．．．．．．．． https://t.co/bpqDbYauFu \n ２７６　証拠の目的外使用　これ、ちょー問題なんだよね　目的使用なのに目的外になって逮捕もありあり

[link:] » 殺人を問わないんだね名古屋事件　「黙秘の壁」は藤井誠二と - 千恵子＠詠む．．．．．．．．．．．．．．．．．．． https://t.co/bpqDbYauFu \n 『遺族とともに法の不条理に立ち向かった著者だけが書けた「鎮魂の書」だ』なんだそうだ。おおげさな褒め言葉に鼻白む。

　今回の検索で初めて読んだブログ記事に、「妻の弁護人　鬼頭治雄弁護士」が出てきました。初めて見る弁護士の名前のように思います。初めて読んだような金岡繁裕弁護士（愛知県弁護士会）のブログ記事もありました。刑事弁護のこだわりがすごいですが、やはり病的な問題性をまずは感じてしまいます。

　Googleの検索結果ではわからず、リンクを開いて金岡繁裕弁護士（愛知県弁護士会）のブログ記事とわかるものが２件ありました。検索結果の画面を見直すと、見落としがあったようです。しかし、「｜名古屋市中区の弁護士法人 ...」では見落としもしやすく感じました。

　深澤諭史弁護士のツイートからは並ならぬ金岡繁裕弁護士（愛知県弁護士会）へのリスペクトを感じるのですが、法律云々の以前に、人としての病的な問題性を共通して強く感じるもので、刑事弁護、刑事裁判の問題性を具体的に指摘する上で、しっかりと押さえておきたいポイントです。

　金岡繁裕弁護士（愛知県弁護士会）のブログ記事は、社会的な影響も大きいと考えるので、スクリーンショット以外にも全文をしっかり記録し、ご紹介をしておきます。金岡繁裕弁護士（愛知県弁護士会）が語るまともな刑事裁判が実現したならば、非常に不安で危険な社会が到来しそうです。

```
2018年3月8日(木)｜Category：刑事弁護
原審で被告人質問も実施し、無罪となり、検察官が控訴した事件を受任した。本欄本年１月２６日「名古屋高裁刑事部の訴訟指揮」、２月１５日「珍しい異議認容決定」で紹介したのと同じ事案である。

（当然のごとく実質審理入りした後の）ある公判期日において。
山口裕之裁判長　「検察官、被告人質問は請求しないの？」
検察官　「請求したいと思います。立証趣旨は××。」
裁判長　「弁護人、御意見は」
弁護人　「全て黙秘権を行使しますので不必要。また、やむを得ない事由もない。」
裁判長　「次回実施します。出頭命令を出します。」
弁護人　「いまから黙秘権の意思を確認して下さい。意思が確認できれば、それ以上は要しないでしょう。長時間質問攻めにする等の黙秘権行使が萎縮しかねない事態は認められない。」
裁判長　「そんなことはしませんよ。じゃ、次回。」

と、こうである（ちなみにこの日は、審理時間がまだ、たっぷり１０分、残っていた）。
黙秘権行使をする、と弁護人がはっきり述べているのに、出頭命令まで出す。
黙秘権行使をするという被告人に対し、証言台に立たせることを強要する。
黙秘権を尊重していない。

今後は、山口裁判長は、黙秘権の説明を、「いつでも理由の如何を問わず黙秘できますよ」「でも、証言台に立つことは強制しますけどね」と変更すべきだろう。

（弁護士　金岡）

［source：］黙秘権が尊重されない名古屋高裁|名古屋市中区の弁護士法人 金岡法律事務所 http://www.kanaoka-law.com/archives/497
```

```
2018年11月10日(土)｜Category：刑事弁護
起訴前勾留が遂に５か月を超えた依頼者に対し、更に１０日間の勾留延長（８件目）が認められるという異常事態に、剰え延長理由に「被疑者取調未了」が掲げられているという事態を目の当たりにし、なかなか平静では居られないところである（なお、延長理由は他にも掲げられている）。

依頼者は５か月の間、全てを黙秘で通しており、今更、供述に転じる見込みなど、ないと断じて良い。
では、令状担当裁判官は、何を考えて、「被疑者取調未了」が勾留延長を正当化すると考えたのだろうか。

被疑者取調未了故に終局処分が決定できないとすれば、裏を返せば、あと１０日の間に被疑者取調べをやらなければならないということである（やらなくてもいいなら、それを理由に勾留延長が「やむを得ない」というのは理屈が通らないからである）。
令状担当裁判官は、黙秘している被疑者に対し、被疑者取調べを許す裁判官だということになる（黙秘権行使の意思確認だけなら勾留延長を正当化する理由にはなるまい）。黙秘権行使の意思確認を越えて執拗に供述を迫ることが黙秘権侵害になる、という基本的理解が出来ていない裁判官がいるというのは恐ろしいことだ。

被疑者が黙秘し、供述が得られていない場合、捜査機関としては「黙秘を前提に終局処分をしなければならない」筈である。「黙秘を前提に終局処分をしなければならない」のであれば、１０日延長したところで事態は変わらないから、延長を認める理由にならない。子どもでも分かる理屈だと思う。
従って、裁判所は、「あと１０日経っても黙秘のままだろうから、それを前提に終局処分をどうぞ」という意味で、勾留延長を不許可にするべきだった。そうせず、被疑者に「黙秘しているから、あと１０日、拘束するよ」と言い渡すというのは、黙秘権行使に対する不利益取り扱いであり、違憲であろう。「あと１０日、拘束されたくなければ、黙秘権を行使しない方が良い」という呼び水を、よりにもよって裁判官が投げかけるというのはどういうことなのだろうか。

準抗告申立書には原決定を「箍が外れている」と表現した。
率直に言えば、外れているどころの騒ぎではない、と思う。

準抗告の結果はお察しだが、本稿の主題との関係では、「被疑者取調未了」という延長理由については一切触れず、他の延長理由との関係だけで延長を正当化した、と指摘しておこう。「被疑者取調未了」部分については言い繕いようもなかったと受け止めてよかろう。

（弁護士　金岡）

［source：］黙秘と勾留延長|名古屋市中区の弁護士法人 金岡法律事務所 http://www.kanaoka-law.com/archives/618
```

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-15 23:45／2020/01/15 23:45 URL： https://twitter.com/kk_hirono/status/1217457872654630912 https://twitter.com/s_hirono/status/1217457712432173058
> 2020-01-15-232437_金岡繁裕弁護士　黙秘権　-　Google　検索.jpg https://t.co/VlWfWBt2uV
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-15 23:45／2020/01/15 23:45 URL： https://twitter.com/kk_hirono/status/1217457856145846273 https://twitter.com/s_hirono/status/1217457743176421378
> 2020-01-15-232736_黙秘と勾留延長｜名古屋市中区の弁護士法人　金岡法律事務所.jpg https://t.co/fsgUy7IU0V
▶▶▶　　　　　End　　　　　▶▶▶

〈〈〈：Emacs： 2020-01-15（水曜日）23：47 　〈〈〈

* 「ツイッター上の弁護士は、皆仕事に厳しく、仕事ができて、イケてる人格者のように見えますが、そんなことないな。過去、ツイッター上で目立ってる弁護士が」という深澤諭史弁護士のリツイート
  CLOCK: [2020-01-15 水 23:53]--[2020-01-16 木 00:03] =>  0:10

〉〉〉：Emacs： 2020-01-15（水曜日）23：53　 〉〉〉

:CATEGORIES: 深澤諭史弁護士のリツイート,ツイッター

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜jmjhjmwtad（弁護士7286） 日時：2020-01-15 23:54／2020/01/15 17:34 URL： https://twitter.com/kk_hirono/status/1217460065742929920 https://twitter.com/jmjhjmwtad/status/1217364342477213696
> ツイッター上の弁護士は、皆仕事に厳しく、仕事ができて、イケてる人格者のように見えますが、そんなことないな。過去、ツイッター上で目立ってる弁護士が相手方なったけど、法律構成間違ってるクソ書面出す割にツイッターで偉そうなこと言ってて勉強してから偉そうなこと言えと思った。
▶▶▶　　　　　End　　　　　▶▶▶

RT fukazawas（深澤諭史）｜jmjhjmwtad（弁護士7286） 日時：2020-01-15 17:45／2020-01-15 17:34 URL： https://twitter.com/fukazawas/status/1217367309712363520 https://twitter.com/jmjhjmwtad/status/1217364342477213696
> ツイッター上の弁護士は、皆仕事に厳しく、仕事ができて、イケてる人格者のように見えますが、そんなことないな。過去、ツイッター上で目立ってる弁護士が相手方なったけど、法律構成間違ってるクソ書面出す割にツイッターで偉そうなこと言ってて勉強してから偉そうなこと言えと思った。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-15 23:59／2020/01/15 23:58 URL： https://twitter.com/kk_hirono/status/1217461265682980865 https://twitter.com/s_hirono/status/1217461109608697856
> 2020-01-15-235827_深澤諭史さんがリツイート弁護士7286@jmjhjmwtad·6時間ツイッター上の弁護士は、皆仕事に厳しく、仕事ができて、イケてる人格者のように見えますが.jpg https://t.co/EugybuiHJo
▶▶▶　　　　　End　　　　　▶▶▶

　弁護士が他の弁護士に幻滅、異常視というのは、最近にちらほらと見かけるようになった傾向でもあります。深澤諭史弁護士も時折り、他の弁護士を批判したり、問題を指摘していますが、宣伝を含めた経営的な問題というのも強く出ているように感じています。あちらの水が苦く、こちらが甘いと示唆。

〈〈〈：Emacs： 2020-01-16（木曜日）00：03 　〈〈〈

